tap "aquasecurity/trivy"
tap "argoproj/tap"
tap "aylei/tap"
tap "azure/draft"
tap "boz/repo"
tap "buildpacks/tap"
tap "c-bata/kube-prompt"
tap "cjbassi/gotop"
tap "cjbassi/ytop"
tap "clementtsang/bottom"
tap "cloudfoundry/tap"
tap "cuelang/tap"
tap "d12frosted/emacs-plus"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "dtan4/tools"
tap "dty1er/tap"
tap "fairwindsops/tap"
tap "garden-io/garden"
tap "git-chglog/git-chglog"
tap "github/gh"
tap "go-swagger/go-swagger"
tap "golangci/tap"
tap "goodwithtech/r"
tap "guumaster/tap"
tap "helm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "homeport/tap"
tap "instrumenta/instrumenta"
tap "jenkins-x/jx"
tap "jesseduffield/lazydocker"
tap "joemiller/taps"
tap "johanhaleby/kubetail"
tap "k14s/tap"
tap "knative/client"
tap "komiserio/komiser"
tap "ksonnet/tap"
tap "ktr0731/evans"
tap "kyoh86/tap"
tap "ladicle/kubectl-bindrole"
tap "mas-cli/tap"
tap "mike-engel/jwt-cli"
tap "minio/stable"
tap "moncho/dry"
tap "muesli/tap"
tap "nats-io/nats-tools"
tap "norwoodj/tap"
tap "parera10/csshx"
tap "pivotal/tap"
tap "profclems/tap"
tap "rigellute/tap"
tap "rs/tap"
tap "sambadevi/powerlevel9k"
tap "sargsyan/github-notifier"
tap "shihanng/gig"
tap "skanehira/docui"
tap "snyk/tap"
tap "solo-io/tap"
tap "sourcegraph/src-cli"
tap "teamookla/speedtest"
tap "tektoncd/tools"
tap "tgotwig/feroxbuster"
tap "thecasualcoder/stable"
tap "tnk-studio/tools"
tap "trendyol/trendyol-tap"
tap "txn2/tap"
tap "wagoodman/dive"
tap "wakeful/selection"
tap "weibeld/core"
tap "windmilleng/tap"
tap "xwmx/taps"
brew "act"
brew "sqlite"
brew "afflib"
brew "libyaml"
brew "ansible"
brew "argocd"
brew "asciinema"
brew "coreutils"
brew "asdf"
brew "augeas"
brew "autojump"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bat"
brew "bazel"
brew "bit-git"
brew "boost"
brew "broot"
brew "buildkit"
brew "caddy"
brew "freetype"
brew "gettext"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "certbot"
brew "cfssl"
brew "chart-testing"
brew "cheat"
brew "chezmoi"
brew "lz4"
brew "zstd"
brew "libmagic"
brew "libomp"
brew "clair"
brew "cmake"
brew "colordiff"
brew "consul"
brew "consul-template"
brew "container-diff"
brew "cowsay"
brew "crane"
brew "ctop"
brew "kubernetes-cli"
brew "devspace"
brew "direnv"
brew "docker", link: false
brew "docker-machine", restart_service: true
brew "docker-machine-driver-vmware"
brew "dockviz"
brew "doctl"
brew "dog"
brew "dust"
brew "envchain"
brew "libtiff"
brew "wxmac"
brew "erlang"
brew "etcd"
brew "exa"
brew "faas-cli"
brew "fd"
brew "fff"
brew "fluxctl"
brew "fswatch"
brew "node"
brew "fx"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "gist"
brew "pcre2"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-secrets"
brew "github-markdown-toc"
brew "gitlab-runner"
brew "gitleaks"
brew "gitui"
brew "glances"
brew "go"
brew "glide"
brew "glog"
brew "glow"
brew "jemalloc"
brew "libev"
brew "libevent"
brew "libidn2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gomplate"
brew "googler"
brew "goreleaser"
brew "gosec"
brew "sdl2"
brew "sdl2_image"
brew "gource"
brew "gpgme"
brew "gradle"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grip"
brew "gron"
brew "groovy"
brew "grpcurl"
brew "hadolint"
brew "helmfile"
brew "helmsman"
brew "hey"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "ilmbase"
brew "shared-mime-info"
brew "libheif"
brew "openjpeg"
brew "imagemagick"
brew "imagemagick@6"
brew "jid"
brew "jmeter"
brew "oniguruma"
brew "jq"
brew "jsonlint"
brew "jsonnet"
brew "jvm-mon"
brew "k3d"
brew "kafka"
brew "kind"
brew "ko"
brew "kompose"
brew "kotlin"
brew "kube-ps1"
brew "kubeaudit"
brew "kubectx"
brew "kubeless"
brew "kubeseal"
brew "kubespy"
brew "kubie"
brew "kustomize"
brew "lazygit"
brew "libcroco"
brew "libpq"
brew "lzlib"
brew "librdkafka"
brew "libuv"
brew "libzip"
brew "liquibase"
brew "lnav"
brew "lolcat"
brew "lsd"
brew "lynx"
brew "m-cli"
brew "mas"
brew "maven"
brew "mdp"
brew "minikube"
brew "mitmproxy"
brew "mkcert"
brew "mosh"
brew "msgpack"
brew "mysql"
brew "nats-server"
brew "navi"
brew "nmap"
brew "noti"
brew "octant"
brew "opa"
brew "openshift-cli"
brew "operator-sdk"
brew "osx-cpu-temp"
brew "packer"
brew "pandoc"
brew "parallel"
brew "tree"
brew "pass"
brew "peco"
brew "pidof"
brew "podman"
brew "procs"
brew "pstree"
brew "qcachegrind"
brew "rancher-cli"
brew "ranger"
brew "rclone"
brew "reattach-to-user-namespace"
brew "reg"
brew "ripgrep"
brew "rke"
brew "rocksdb"
brew "ruby"
brew "sampler"
brew "sd"
brew "serverless"
brew "shellcheck"
brew "shellharden"
brew "shellinabox"
brew "shpotify"
brew "siege"
brew "silicon"
brew "skaffold"
brew "skopeo"
brew "sleuthkit"
brew "sshfs"
brew "starship"
brew "step"
brew "stern"
brew "stormssh"
brew "sysdig"
brew "tealdeer"
brew "telnet"
brew "terminal-notifier"
brew "wireshark", link: false
brew "termshark"
brew "terraform"
brew "tfsec"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tldr", link: false
brew "tmux"
brew "tmuxinator"
brew "tokei"
brew "tomcat"
brew "translate-shell"
brew "up"
brew "vert.x"
brew "vim"
brew "w3m"
brew "watch"
brew "watchman"
brew "wget"
brew "wrk"
brew "yamllint"
brew "yara"
brew "yarn"
brew "yq"
brew "zplug"
brew "aquasecurity/trivy/trivy"
brew "aylei/tap/kubectl-debug"
brew "azure/draft/draft"
brew "boz/repo/kail"
brew "buildpacks/tap/pack"
brew "c-bata/kube-prompt/kube-prompt"
brew "cjbassi/gotop/gotop"
brew "cjbassi/ytop/ytop"
brew "clementtsang/bottom/bottom"
brew "cloudfoundry/tap/cf-cli"
brew "cuelang/tap/cue"
brew "datawire/blackbird/telepresence"
brew "derailed/k9s/k9s"
brew "dtan4/tools/k8sec"
brew "dty1er/tap/kubecolor"
brew "fairwindsops/tap/nova"
brew "fairwindsops/tap/pluto"
brew "garden-io/garden/garden-cli"
brew "git-chglog/git-chglog/git-chglog"
brew "go-swagger/go-swagger/go-swagger"
brew "golangci/tap/golangci-lint"
brew "goodwithtech/r/dockle"
brew "guumaster/tap/hostctl"
brew "helm/tap/chart-releaser"
brew "homeport/tap/dyff"
brew "instrumenta/instrumenta/conftest"
brew "instrumenta/instrumenta/kubeval"
brew "jesseduffield/lazydocker/lazydocker"
brew "joemiller/taps/vault-token-helper"
brew "johanhaleby/kubetail/kubetail"
brew "k14s/tap/kapp"
brew "knative/client/kn"
brew "ksonnet/tap/ks"
brew "ktr0731/evans/evans"
brew "kyoh86/tap/richgo"
brew "ladicle/kubectl-bindrole/kubectl-rolesum"
brew "mike-engel/jwt-cli/jwt-cli"
brew "minio/stable/minio"
brew "moncho/dry/dry"
brew "muesli/tap/duf"
brew "nats-io/nats-tools/nats"
brew "norwoodj/tap/helm-docs"
brew "profclems/tap/glab"
brew "rigellute/tap/spotify-tui"
brew "rs/tap/curlie"
brew "shihanng/gig/gig"
brew "skanehira/docui/docui"
brew "snyk/tap/snyk"
brew "solo-io/tap/squashctl"
brew "teamookla/speedtest/speedtest"
brew "tektoncd/tools/tektoncd-cli"
brew "thecasualcoder/stable/kube-fzf"
brew "tnk-studio/tools/lazykube"
brew "txn2/tap/kubefwd"
brew "wagoodman/dive/dive"
brew "wakeful/selection/yaml2json"
brew "windmilleng/tap/tilt"
brew "xwmx/taps/nb"
cask "alfred"
cask "aws-vault"
cask "beyond-compare"
cask "cakebrew"
cask "clipy"
cask "commander-one"
cask "cyberduck"
cask "datagrip"
cask "discord"
cask "dockstation"
cask "drawio"
cask "evernote"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "gitkraken"
cask "goland"
cask "google-chrome"
cask "google-cloud-sdk"
cask "grammarly"
cask "intellij-idea"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitematic"
cask "krita"
cask "kube-forwarder"
cask "kubernetic"
cask "logitech-g-hub"
cask "loopback"
cask "meetingbar"
cask "meld"
cask "minishift"
cask "multipass"
cask "ngrok"
cask "obs"
cask "openinterminal"
cask "opera"
cask "osquery"
cask "osxfuse"
cask "postman"
cask "qutebrowser"
cask "slack"
cask "spectacle"
cask "spotify"
cask "stats"
cask "streamlabs-obs"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "webstorm"
cask "whatsapp"
cask "wireshark"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
